
DESCRIPTION = """
<b>О нас</b>
Добро пожаловать в наш сервис заказа еды! 
Мы рады приветствовать вас здесь.
Мы - команда профессионалов, которые знают, как важно здоровое и вкусное питание. 
Мы верим, что каждый человек должен иметь возможность питаться качественной едой без лишних хлопот. Именно поэтому мы создали этот сервис.
Мы тщательно выбираем ингредиенты для наших блюд, уделяя особое внимание их качеству и свежести. 
Наши шеф-повара готовят блюда только из самых лучших ингредиентов, чтобы каждый наш клиент мог наслаждаться не только вкусом, но и пользой для здоровья. 
Мы также предлагаем индивидуальные рационы питания, которые помогут нашим клиентам следить за своим здоровьем и достигать поставленных целей.
Наша цель - сделать вашу жизнь проще и заботиться о вашем здоровье. 
Мы стремимся обеспечить наших клиентов высококачественной и удобной услугой, которая поможет им сэкономить время и силы.
Спасибо за то, что выбрали наш сервис. 
Мы надеемся, что наша еда подарит вам удовольствие и принесет пользу вашему здоровью. 
Если у вас есть какие-либо вопросы, не стесняйтесь связаться с нами - мы всегда готовы помочь. 

<b>Создан</b> - 707 Collective (c707it@gmail.com) https://t.me/Collective707
<b>Версия</b> - 0.0.76
"""

COMMENTS = """
Отзывы о нас вы можете посмотреть по ссылке ниже.
https://t.me/AR7T0Z7O
"""

MENU_PROD = """
<b>Список продукции и актуальные цены:</b>

🍚<em>Творог</em> <b>100 г. - 300 песо</b> . (Жирность 4% / 9 % / 23%)
🥞<em>Блинчики</em> <b>1 шт. - 100 песо</b>.
🥞<em>Блинчики с творогом</em> <b>1 шт. - 200 песо</b>.
🥞<em>Блинчики с ветчиной и сыром</em> <b>1шт. - 250 песо</b>. 
🧇<em>Сырники</em> <b>1шт - 200 песо</b>. 
 
🚚<em>Доставка по городу</em> - <b>700 песо</b>.
"""