
DESCRIPTION = """
<b>О нас</b>
Добро пожаловать в наш сервис заказа еды! 
Мы рады приветствовать вас здесь.
Мы - команда профессионалов, которые знают, как важно здоровое и вкусное питание. 
Мы верим, что каждый человек должен иметь возможность питаться качественной едой без лишних хлопот. Именно поэтому мы создали этот сервис.
Мы тщательно выбираем ингредиенты для наших блюд, уделяя особое внимание их качеству и свежести. 
Наши шеф-повара готовят блюда только из самых лучших ингредиентов, чтобы каждый наш клиент мог наслаждаться не только вкусом, но и пользой для здоровья. 
Мы также предлагаем индивидуальные рационы питания, которые помогут нашим клиентам следить за своим здоровьем и достигать поставленных целей.
Наша цель - сделать вашу жизнь проще и заботиться о вашем здоровье. 
Мы стремимся обеспечить наших клиентов высококачественной и удобной услугой, которая поможет им сэкономить время и силы.
Спасибо за то, что выбрали наш сервис. 
Мы надеемся, что наша еда подарит вам удовольствие и принесет пользу вашему здоровью. 
Если у вас есть какие-либо вопросы, не стесняйтесь связаться с нами - мы всегда готовы помочь. 

Предложения по работе сервиса можете писать на почту - beloshapkobm@yandex.ru

<b>Создан</b> - 707 Collective (c707it@gmail.com)
<b>Версия</b> - 0.1.92
"""

COMMENTS = """
Мы стараемся собирать обратную связь и постоянно улучшать наш сервис.

Отзывы о нас вы можете посмотреть по ссылке ниже.
https://t.me/AR7T0Z7O

Новости и предстоящие обновления мы публикуем на канале:
https://t.me/+A78O6LR-vSxjM2Fh

"""

MENU_PROD = """
<b>Список продукции и актуальные цены:</b>

🍚<b>Творог</b>, 🧇<b>сырники</b>, 🥞<b>блинчики</b>.

<b>Творог</b> <i>100 г. - 300 песо</i> . <pre>(Жирность 4% / 9 % / 23%)</pre>
<b>Блинчики</b> <i>1 шт. - 100 песо</i>.
<b>Блинчики с творогом</b> <i>1 шт. - 200 песо</i>.
<b>Блинчики с ветчиной и сыром</b> <i>1шт. - 250 песо</i>. 
<b>Сырники</b> <i>1шт - 200 песо</i>. 

🍝<b>Горячие блюда.</b>
<b>Паста</b><i>500 г. - 1000 песо</i>
<i>На выбор три вида пасты</i>
<pre>Балоньезе,Карбанара,Говядина с грибами </pre>
<b>Картошка с мясом</b><i>500 г. - 900 песо </i>
<b>Запеканка творожная</b><i>500 г. - 1300 песо</i>
 
🚚 Доставка.

<b>Доставка по городу</b> - <i>700 песо</i>.
<b>Доставка в пригород обсуждается отдельно.</b>
<pre><b>Так же возможен самовывоз.</b></pre>
"""

SPECIAL_MENU = """
<b> Специальное меню </b>

<i>Специальное меню</i> это возможность Вам экономить время на готовке.
Мы готовы предложить услугу приготовления еды включающая в себя:
<pre><b>Приготовление Завтрака, Обеда и Ужина с доставкой или самовывозом.</b></pre>
Состав и меню обсуждается индивидуально.
<i>Напишите нашему <b>менеджеру</b> за более подробной информации.</i>
https://t.me/BAFoodDelivery
"""
CALL_SOUL = """
Если у Вас возникли вопросы или вы хотите оформить заказ через менеджера напишите:
https://t.me/BAFoodDelivery
"""