
DESCRIPTION = """
<b>Описание</b>
Этот бот используется для обучения
<b>Создан</b> - 707 Collective (c707it@gmail.com)
<b>Версия</b> - 0.0.76
"""

START_MENU = """
👨‍🍳Здравтсвуйте!
Я бот для оформления заказа ,
Пожалуйста выберите необходимый Вам
пункт меню:

👉<b>/order</b> - Создать заказ.
👉<b>/menu</b> - Каталог продукции.
👉<b>/comments</b> - Отзывы о нас.
👉<b>/about</b> - Описание бота.
"""

HELP_COMMAND = """
Спасатели вызваны , ожидайте .
"""

COMMENTS = """
Отзывы о нас вы можете посмотреть по ссылке ниже.
https://t.me/AR7T0Z7O
"""

MENU_PROD = """
<b>Список продукции и актуальные цены:</b>

🍚<em>Творог</em> <b>100 г. - 300 песо</b> . (Жирность 4% / 9 % / 23%)
🥞<em>Блинчики</em> <b>1 шт. - 100 песо</b>.
🥞<em>Блинчики с творогом</em> <b>1 шт. - 200 песо</b>.
🥞<em>Блинчики с ветчиной и сыром</em> <b>1шт. - 250 песо</b>. 
🧇<em>Сырники</em> <b>1шт - 200 песо</b>. 
 
🚚<em>Доставка по городу</em> - <b>700 песо</b>.
"""